export const values = {
    category: [
        { name: '세콤/CCTV', url: '' },
        { name: '정보보안', url: '' },
        { name: '부동산종합서비스', url: '' },
        { name: '통합보안솔루션', url: '' },
        { name: '차량운행관리', url: '' },
        { name: '안심모바일', url: '' },
        { name: '고객센터', url: '' },
    ],
    categories: ['세콤/CCTV', '정보보안', '통합보안솔루션', '차량운행관리', '부동산종합서비스', '안심모바일'],
    cards: [
        {
            icon: 'resource/slide-icon-1.png',
            category: '세콤/CCTV',
            title: '시스템경비',
            description: '언제나 여러분의 곁에서 안전을 지키는 세콤에 대해 알아보세요',
        },
        {
            icon: 'resource/slide-icon-2.png',
            category: '정보보안',
            title: 'IT자산보호',
            description: '정보보호 정책위반 또는 인가되지 않은 침입으로부터 시스템과 네트워크',
        },
        {
            icon: 'resource/slide-icon-3.png',
            category: '통합보안솔루션',
            title: '맞춤설계보안',
            description:
                '최고의 보안은 맞춤 설계된 보안입니다.에스원만이 보유한 역량으로 빈틈없는 보안서비스를 약속합니다.',
        },
        {
            icon: 'resource/slide-icon-4.png',
            category: '차량운행관리',
            title: '차량관제 시스템',
            description: '차량의 운행정보를 분석하여 효율적인 차량관리를 지원하는 시스템입니다.',
        },
        {
            icon: 'resource/slide-icon-5.png',
            category: '부동산종합서비스',
            title: '블루에셋',
            description:
                '블루에셋은 건물의 생애주기에 맞춰 다양한 서비스를 제공해 드리는 부동산 종합서비스 브랜드입니다',
        },
        {
            icon: 'resource/slide-icon-6.png',
            category: '안심모바일',
            title: ' 이동통신 서비스',
            description: '안심모바일은 에스원의 이동통신 서비스 브랜드로자녀, 어르신께서 이용하시면 더욱 좋습니다.',
        },
    ],
    messages: [
        {
            title: '고등학교 화재건 너무 감사합니다',
            description:
                '안녕하세요 저는 에스원을 사용하고 있지는 않은 고객입니다. 허나 제가 사는 아파트 맞은편에 광남 고등학교라고 있습니다. 이 고등학교는 제 자식이 다니는 학교이며 몇 번 출퇴근 길에 보니 에스원을 사용한다는 안내 문구 판이 있더라고요. 그러던 중 7월 2일 저녁이었습니다. 가족들과 저녁을 먹고 걸어서 집으로 가던 중 제 앞으로 에스원 차량 1대가 고등학교 정문으로 들어가는 것입니다. ..',
            image: 'img/people/client1.jpg',
            writer: '이*호',
            category: '가정, 세콤',
        },
        {
            title: '고맙습니다',
            description:
                "에스원에 고맙다는 말 전하고 싶어서 몇자 적어봅니다.몇일전 폭우가 몇시간을 퍼붓는 오후에 갑작스런 언니의 전화를 받았습니다. 에스원에서 출동하여 확인하니 집안에 물이 새어 들어와 현장에 나와야하는데, 먼 곳에 있으니, 먼저 가봐'달라는 언니의 부탁 전화였어요. 다행이도 저의 집과는 ...",
            image: 'img/people/client2.jpg',
            writer: '한*신',
            category: '가정, 세콤',
        },
        {
            title: '김민수 대원님 너무 감사드려요!',
            description:
                '스콜라몬테소리에서 근무하는 직원입니다김민수대원분에게 너무고마워서칭찬글을 남겨요수업때문에 빨리들어가서 준비를해야하는 상황이였습니다근데 지문인식이 잘안되어 10번정도끝에 해제되었습니다. 이후 솔직히 짜증이난상태에서점검요청을드렸습니다그런데 대원분이 비에쫄딱맞은상태로오셔서 불편드려 ...',
            image: 'img/people/client3.jpg',
            writer: '강*민',
            category: '가정, 세콤',
        },
        {
            title: '세콤 직원 칭찬합니다.',
            description:
                '안녕하세요 저는 마트를 운영하고 있습니다. 오늘 도둑이 들어서 비상벨을 눌렀어요. 그런데 양윤호, 장재원 직원이 와서 카메라도 같이 돌려봐주고 추후에 어떻게 처리하면 되는지까지 설명해줘서 고마웠습니다. 저도 세콤 직원이 공권력이 없어서 체포하지는 못하는걸 알면서도 일단 눌렀는데 본인들이 할 수 있는 선에서 최대한 노력해주는게 고마웠어요. 경찰신고부터 영상저장하는 것까지 알려주고 매번 카메라 로만 요청했는데 비상벨을 누르고 보니 세콤 사용하는게 이제서야 만족되는것 같기도 하네요.',
            image: 'img/people/client4.jpg',
            writer: '최*민',
            category: '매장, 세콤',
        },
        {
            title: '조선 팰리스 에스원 항상 감사드립니다.',
            description:
                '조선 팰리스의 전 구역 시설을 항상 유지보수 해주시고 모든 일에 협조해주시어 안전함을 유지시켜 주셔서 감사합니다 ^^ 이경일 소장님, 권환철 파트너님이 있어 조선 팰리스도 있습니다!',
            image: 'img/people/client5.jpg',
            writer: '안*재',
            category: '기업, 기타',
        },
    ],
}
